meawoppl/affogato/examples/colorwheel/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s2"
CONFIG_ESP_CONSOLE_USB_CDC=y
CONFIG_ESP_MAIN_TASK_STACK_SIZE=4096
CONFIG_LOG_COLORS=y
